export const servicesDB = [
    {
        name: 'Регистрации ИП и юрлиц',
        alfa: 0.4,
    },
    {
        name: 'Ликвидация, реорганизация и продажа бизнеса',
        alfa: 0.4,
    },
    {
        name: 'Взыскание дебиторской задолженности',
        alfa: 0.75,
    },
    {
        name: 'Письменные и устные консультации',
        alfa: 0.75,
    },
    {
        name: 'Разработка уставных документов и внесение изменений в них',
        alfa: 1,
    },
    {
        name: 'Ведение переговоров',
        alfa: 1,
    },
    {
        name: 'Комплексное сопровождение бизнеса',
        alfa: 0.75,
    },
    {
        name: 'Сопровождение деловых сделок',
        alfa: 0.75,
    },
    {
        name: 'Лицензирование бизнеса',
        alfa: 0.4,
    },
    {
        name: 'Решение правовых споров',
        alfa: 0.4,
    },
]