export const Slides = [
    {
        url: 'FirstScreenSlides/1.png',
        text:['Взыскание дебиторской задолжености', 'Индивидуальный подход и нацеленность на достижение результата']
    },
    {
        url: 'FirstScreenSlides/2.png',
        text:['Регестрация ооо', 'Гарантируем минимальные сроки регестрации под ключ']
    },
    {
        url: 'FirstScreenSlides/3.png',
        text:['Ликвидация предприятия', 'Эффективные решения сложных задач']
    },
    {
        url: 'FirstScreenSlides/4.png',
        text:['Юридическая консультация', 'Детальные разъяснения вопросов по ведению бизнеса от профессионалов']
    },
    {
        url: 'FirstScreenSlides/5.png',
        text:['Юридический аутсорсинг', 'Гарантия своевременности и качества услуг']
    },
]
