export const Slides = [
    {
        url: 'FirstScreenSlides/1.png',
        text:['взыскание дебиторской задолжености', 'индивидуальный подход и нацеленность на достижение результата']
    },
    {
        url: 'FirstScreenSlides/2.png',
        text:['регестрация ооо', 'гарантируем минимальные сроки регестрации под ключ']
    },
    {
        url: 'FirstScreenSlides/3.png',
        text:['ликвидация предприятия', 'эффективные решения сложных задач']
    },
    {
        url: 'FirstScreenSlides/4.png',
        text:['юридическая консультация', 'детальные разъяснения вопросов по ведению бизнеса от профессионалов']
    },
    {
        url: 'FirstScreenSlides/5.png',
        text:['юридический аутсорсинг', 'гарантия своевременности и качества услуг']
    },
]
